[
    {
        "nome": "London Pride",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Premium Bitter",
        "cervejaria": "Fuller’s",
        "abv": 0.047,
        "temperaturaDeConsumo": "3 a 5ºC",
        "copoIdeal": "English Pint, Nonic, Shaker, Willybecher",
        "aparencia": "Marrom-claro",
        "descricao": "A London Pride é uma cerveja tipo Ale Premium Clássica. É a marca premium número um do Reino Unido. É suave e de sabor complexo. Possui uma base de malte diferenciada complementada por um rico balanço com sabores de lúpulo das variedades Target, Challenger e Northdown na fermentação. É bastante encorpada e oferece um saboroso tom de frutas. Esta cerveja é ideal para acompanhar salsichas, linguiça, grelhados e costelinhas.",
        "ratebeercom": "http://www.ratebeer.com/beer/fullers-london-pride-pasteurised/288/",
        "score": "80",
        "imagem": "londonpride"
    },
    {
        "nome": "Newcastle Brown Ale",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Brown Ale",
        "cervejaria": "John Smiths",
        "abv": 0.047,
        "temperaturaDeConsumo": "3 a 5ºC",
        "copoIdeal": "English Pint, Nonic, Tumbler, Shaker, Willybecher, Mug",
        "aparencia": "Âmbar",
        "descricao": "Newcastle Brown Ale é a cerveja premium de garrafa mais vendida no Reino Unido e é fabricada exclusivamente em Newcastle na cervejaria Tyne. Embora historicamente era disponível somente em garrafa. Desde Maio de 2000, ela é preparada também para chope em Newcastle-Upon–Tyne (sobre o Rio Tyne em NEWCASTLE). Histórico Fermentada pela primeira vez em 1927 pelo coronel Jim Porter Newcastle Brown Ale alcançou um sucesso imediato com os juízes do campeonato internacional de fermentação de 1928, quando ganhou o campeonato de cerveja. Desde então a marca não parou de crescer dentro do Reino Unido Recentemente Newcastle Brown Ale recebeu um indicador de proteção geográfica, símbolo da União Européia. Isto significa que só a Newcastle Brown Ale fermentada em Newcastle–Upon–Tyne pode ser chamada de Newcastle Brown Ale Acredita-se que o primeiro lugar a fabricar cerveja foi Newcastle na Inglaterra. Verdade ou não, é sabido que a primeira cervejaria de Newcastle, John Barra & Company Gateshead, foi estabelecida em 1770. Em 1890, depois que a Gateshead foi comprada pela North Eastern Railway Company (companhia Ferroviária), John Barra & Company comprou a cervejaria Tyne e a vinculou com outras cervejarias menores em Gateshead, North Shild e Suderlands para desta maneira, formar as Cervejarias Newcastle Ltd. Em 1913, a primeira de muitas expansões da cervejaria Tyne foi realizada, em seguida, veio a primeira Grande Guerra e a companhia adotou a Estrela Azul como sua marca registrada. Após três anos desenvolvendo uma receita especial (por Jim Porter), Newcastle Brown Ale foi fabricada pela primeira vez em 1927 em Newcastle através da Tyne. Quase que imediatamente depois de ser lançada no mercado, a Newcastle Brown Ale ganhou a medalha de ouro na Exposição Internacional de Cervejas em Londres no ano de 1928. Este sucesso relâmpago tinha que ser reconhecido. Originalmente a garrafa de Newcastle Brown ostentava um rótulo oval. Um outro arco foi anexado ao topo do rotulo para exibir detalhes triunfantes, a estrela Azul, também foi incluída, e assim nascia o famoso rótulo hoje mundialmente conhecido. Em 1960 a Newcastle se juntou a cervejarias escocesas para formar as cervejarias Scottish & Newcastle, conseqüentemente, expandindo e exportando o mercado da Newcastle Brown Ale. Em 1979, a Scottish & Newcastle adquiriram a fábrica Royal Brewery em Manchester que dentre seus produtos estão: McEwan's Larger, Kestrel lager, Harp e Kronenbourg. Em 1986 anexaram a cervejaria Home, em Nottingham, e em 1987 a Matthew Brown PLC. Em 1995 a Scottish & New Castle compraram a Courage e fundaram a Scottish Courage. Em março de 2000 a Scottish e Newcastle anunciou uma super parceria com o grupo francês Danone, relacionado com os seus interesses no mercado de cerveja, as cervejarias Kronenbourg nas França e Alken Mães na Bélgica. A parceria criou um grandioso grupo europeu de cerveja, o S&N. ",
        "ratebeercom": "http://www.ratebeer.com/beer/newcastle-brown-ale/132/",
        "score": "34",
        "imagem": "newcastle"
    },
    {
        "nome": "Spitfire",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Bitter",
        "cervejaria": "Shepherd Neame",
        "abv": 0.045,
        "temperaturaDeConsumo": "0 a 4ºC",
        "copoIdeal": "English Pint, Nonic, Shaker, Willybecher",
        "aparencia": "Âmbar",
        "descricao": "Spitfire Premium Kentish Ale was first brewed in 1990 to commemorate the 50th anniversary of the Battle of Britain and to raise money for the Royal Air Force Benevolent Fund. Since then, Spitfire has helped raise more than £250,000 for a range of armed forces charities, particularly the RAFBF and Help for Heroes, and has become the first beer to be accepted as a licensed partner of the RAF. *Spitfire won a 2009 Monde Selection Grand Gold Award and a 2010 Brewers Association World Beer Cup bronze while its tongue-in-cheek advertising campaign has developed a cult following. *An infusion of three Kentish hops adorns this beautifully balanced, blood-orange tinted British bitter with an acutely aromatic allure. Hints of marmalade, red grapes and pepper are thrust from a springboard of warm, mellow malts. The floating fruity finish signs off with a smidgen of spice and raspberry. ",
        "ratebeercom": "http://www.ratebeer.com/beer/shepherd-neame-spitfire-bottle/4142/",
        "score": "40",
        "imagem": "cervejaspitfire"
    },
    {
        "nome": "Chimay Bleue",
        "paisDeOrigem": "Bélgica",
        "estilo": "Belgian Strong Ale",
        "cervejaria": "Chimay",
        "abv": 0.09,
        "temperaturaDeConsumo": "10 a 12ºC",
        "copoIdeal": "Goblet, Bolleke, Tulip, Trapist",
        "aparencia": "Marrom",
        "descricao": "The Chimay Blue Cap, \"baptized\" \"Grande Reserve\" in 750 ml bottles is a dark Trappist beer with a powerful aroma, the complex flavour of which improves across the years. It was first brewed as a Christmas beer, explaining the presence of a \"vintage\". This authentic Belgian beer, whose tinge of fresh yeast is associated with a light rosy flowery touch, is particularly pleasant. Its aroma, perceived as one enjoys it, only accents the delightful sensations revealed by the odour, all revealing a light but agreeable caramelized note. It is served ideally at cellar temperature (10 to 12°C).",
        "ratebeercom": "http://www.ratebeer.com/beer/chimay-bleue-blue--grande-reserve/53/",
        "score": "100",
        "imagem": "chimaybleue"
    },
    {
        "nome": "Hoegaarden",
        "paisDeOrigem": "Bélgica",
        "estilo": "Belgian White",
        "cervejaria": "Brouwerij Hoegaarden",
        "abv": 0.05,
        "temperaturaDeConsumo": "4 a 8ºC",
        "copoIdeal": "Tumbler, Weizen, Lager",
        "aparencia": "Amarelo",
        "descricao": "A Hoegaarden contém ingredientes especiais como sementes de coriandro - também chamado de coentro, uma especiaria originária da Ásia e norte da África, e raspas de casca de laranja, o que lhe confere alta refrescância e drinkability. Combina bem com saladas, peixes, mexilhões, defumados e queijos de consistência semi-dura. Sua cor é naturalmente turva e clara quando visto através do vidro. Com um aroma de casca de laranja, coentro e especiarias, o seu sabor característico é inteiramente original: suave, e ao mesmo tempo doce e azedo, com um sutil sabor cítrico e temperado. Melhor servida no seu vidro tradicional hexagonal. Existe uma maneira específica para derramar uma Hoegaarden que maximiza tanto o aroma ea experiência de sabor. Quando virar a garrafa, o copo hexagonal deve primeiro ser lavado e, idealmente, colocado no gelo para garantir que ficará perfeitamente refrigerado. Quando estiver pronto, incline o copo a um ângulo de 45 graus. Encha 2 terços do copo, a garrafa deve ser rodada assim mistura e anima o fermento que pode ter ficado no fundo durante o armazenamento. Coloque o copo em posição vertical, e torça a garrafa em torno de como você despejar a cerveja restantes para criar um colarinho de boa espessura e de espuma cremosa. Produzida na pequena vila de Hoegaarden, no norte da Bélgica, esta é uma autêntica cerveja de trigo belga, também conhecida como White Beer. A Hoegaarden possui um processo de fabricação único e complexo e, por isso, é virtualmente diferente de qualquer outra cerveja no mundo. A primeira etapa é um processo de alta fermentação. Depois, a cerveja é engarrafada sem pasteurização e permanece em repouso por mais três semanas para que aconteça a re-fermentação dentro da garrafa. A aparência final é de uma cor amarelo ouro e opaco típico das cervejas de trigo belgas.",
        "ratebeercom": "http://www.ratebeer.com/beer/hoegaarden/399/",
        "score": "89",
        "imagem": "hoegaarden"
    },
    {
        "nome": "Deus Brut des Flandres",
        "paisDeOrigem": "Bélgica",
        "estilo": "Belgian Strong Ale",
        "cervejaria": "Brouwerij Bosteels",
        "abv": 0.115,
        "temperaturaDeConsumo": "10 a 12ºC",
        "copoIdeal": "Goblet, Bolleke, Tulip, Trapist, Pokal",
        "aparencia": "Dourado",
        "ratebeercom": "http://www.ratebeer.com/beer/deus-brut-des-flandres/18912/",
        "score": "96",
        "imagem": "cervejadeus"
    },
    {
        "nome": "Eisenbahn Lust",
        "paisDeOrigem": "Brasil",
        "estilo": "Belgian Strong Ale",
        "cervejaria": "Cervejaria Sudbrack",
        "abv": 0.115,
        "temperaturaDeConsumo": "10 a 12ºC",
        "copoIdeal": "Goblet, Bolleke, Tulip, Trapist, Pokal",
        "aparencia": "Âmbar",
        "descricao": "A Eisenbahn Lust é a primeira cerveja do Brasil produzida pelo método champenoise. Depois da fermentação e maturação normal dentro da cervejaria, o líquido é enviado para uma vinícola, onde fica por três meses e passa pelo processo de produção de champanhes. Possui aroma frutado e paladar refrescante. Apresenta perlage fino e numeroso com espuma cremosa. ",
        "ratebeercom": "http://www.ratebeer.com/beer/eisenbahn-lust/67622/",
        "score": "92",
        "imagem": "cervejalust"
    },
    {
        "nome": "Baden Baden Red Ale Especial",
        "paisDeOrigem": "Brasil",
        "estilo": "Barley Wine",
        "cervejaria": "Baden Baden",
        "abv": 0.092,
        "temperaturaDeConsumo": "10 a 12ºC",
        "copoIdeal": "Pokal, Goblet, Snifter, Trapist, Bolleke",
        "aparencia": "Cobre-claro",
        "descricao": "Forte, intensa e marcante em todos os aspectos, sua cor é avermelhada, quase como vinho. Sua espuma é cremosa e seu aroma marcante e persistente. Acompanha com perfeição carnes vermelhas de caça e porco. ",
        "ratebeercom": "http://www.ratebeer.com/beer/baden-baden-red-ale-especial/33334/",
        "score": "92",
        "imagem": "badenbadenredale"
    },
    {
        "nome": "Wäls Trippel",
        "paisDeOrigem": "Brasil",
        "estilo": "Abbey Tripel",
        "cervejaria": "Cervejaria Wäls",
        "abv": 0.09,
        "temperaturaDeConsumo": "10 a 12ºC",
        "copoIdeal": "Bolleke, Goblet, Tulip, Trapist",
        "aparencia": "Amarelo",
        "descricao": "Cerveja tipo Belgian Strong Ale Trippel. Forte, clara, é uma Trippel de aparência laranja pálida, espuma densa e duradoura. Aroma cítrico, com sementes de coentro e notas de levedura especial. Paladar frutado, condimentado, sabor de malte e lúpulo em harmonia. ",
        "ratebeercom": "http://www.ratebeer.com/beer/wals-trippel/90535/",
        "score": "94",
        "imagem": "walstrippel"
    },
    {
        "nome": "ESB",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Premium Bitter",
        "cervejaria": "Fuller’s",
        "abv": 0.059,
        "temperaturaDeConsumo": "4 a 8ºC",
        "copoIdeal": "English Pint, Nonic, Shaker, Willybecher",
        "aparencia": "Marrom",
        "descricao": "A ESB é uma cerveja tipo Ale, reconhecida por muitos como a melhor Premium Ale por seu sabor rico, suave e marcante. Possui coloração vermelho-escura, com uma forte base de malte, complementada com uma disposição de sabores em perfeita combinação. Nesta cerveja, os ricos aromas de lúpulo são perfeitamente balanceados por maltes encorpados, propiciando uma ótima sensação de paladar. Vencedora de diversos prêmios pelo mundo, a ESB é tricampeã do Champion Beer of Britain e bicampeão do World Champion Bitter. Perfeita para harmonização com hambúrgures, carnes assadas e aves de caça.",
        "ratebeercom": "http://www.ratebeer.com/beer/fullers-esb-bottle-keg/290/",
        "score": "94",
        "imagem": "esb"
    },
    {
        "nome": "Nut Brown Ale",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Brown Ale",
        "cervejaria": "Samuel Smith",
        "abv": 0.05,
        "copoIdeal": "English Pint, Nonic, Tumbler, Shaker, Willybecher, Mug",
        "descricao": "Walnut-like colour and palate of hazelnuts. Crystal malt and aromatic hops. Long clean finish. ",
        "ratebeercom": "http://www.ratebeer.com/beer/samuel-smiths-nut-brown-ale/1477/",
        "score": "89",
        "imagem": "nutbrownale"
    },
    {
        "nome": "Black Sheep Ale",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Bitter",
        "cervejaria": "Black Sheep",
        "abv": 0.044,
        "temperaturaDeConsumo": "8 a 12ºC",
        "copoIdeal": "English Pint, Nonic, Shaker, Willybecher",
        "descricao": "Our most famous bottled beer, Black Sheep Ale is brewed using our traditional and time honoured methods which lead to a bottled beer of the highest quality. As with all Black Sheep beers, it is brewed in the traditional way and fermented in the unusual Yorkshire Square system to produce a distinctive robust taste. Brewed with many generous handfuls of choice Golding hops, it is full flavoured premium ale with a rich fruity aroma. The bittersweet malty taste is followed by Black Sheep's uncompromising long, dry and bitter finish.",
        "ratebeercom": "http://www.ratebeer.com/beer/black-sheep-ale-bottle/235/",
        "imagem": "blacksheepale",
        "score": "50"
    },
    {
        "nome": "St. Bernardus Blanche",
        "paisDeOrigem": "Bélgica",
        "estilo": "Belgian White",
        "cervejaria": "St. Bernard Brouwerij",
        "abv": 0.055,
        "temperaturaDeConsumo": "5 a 7ºC",
        "copoIdeal": "Tumbler, Weizen, Lager",
        "descricao": "This traditional Witbier (Wheat beer) has been developed in cooperation with Master Brewer Pierre Celis, the Godfather of Hoegaarden and Celis White. This beer as well has a second fermentation in the bottle, giving this beer its specific taste (5.5% alcohol content).",
        "ratebeercom": "http://www.ratebeer.com/beer/st-bernardus-blanche-witbier/12269/",
        "imagem": "stbernardusblanche",
        "score": "93"
    },
    {
        "nome": "Tripel Karmeliet",
        "paisDeOrigem": "Bélgica",
        "estilo": "Abbey Tripel",
        "cervejaria": "Brouwerij Bosteels",
        "abv": 0.08,
        "temperaturaDeConsumo": "4 a 8ºC",
        "copoIdeal": "Bolleke, Goblet, Tulip, Trapist",
        "aparencia": "Dourado",
        "descricao": "A Tripel Karmeliet é uma famosa cerveja belga, do estilo Belgian Tripel, conhecida pelas suas magníficas e generosas notas florais e cítricas. Tripel Karmeliet ainda é feita com uma receita de cerveja autêntica de 1679 originários do Mosteiro Carmelita ex-Dendermonde. O nome Tripel Karmeliet, assim, se refere tanto à sua origem quanto à sua refermentação na garrafa. A sua combinação histórica e particular dos 3 tipos de grãos \ncontinua a ser a mistura ideal desta cerveja.",
        "ratebeercom": "http://www.ratebeer.com/beer/tripel-karmeliet/5368/",
        "imagem": "tripelkarmeliet",
        "score": "99"
    },
    {
        "nome": "Schmitt Barley Wine",
        "paisDeOrigem": "Brasil",
        "estilo": "Barley Wine",
        "cervejaria": "De Porto",
        "abv": 0.085,
        "temperaturaDeConsumo": "5 a 7ºC",
        "copoIdeal": "Pokal, Imperial Pint, Nonic, Goblet, Snifter, Trapist, Bolleke",
        "aparencia": "Cobre",
        "descricao": "Cerveja de fermentação alta, encorpada e de aroma complexo, a Barley Wine, ou \"vinho de cevada\" chega a 8,5% de álcool. É ao mesmo tempo harmoniosa e aveludada ao paladar. Sua cor avermelhada deve-se à quantidade de malte em sua fabricação (três vezes mais que as cervejas pilsen comuns). Para apreciar lentamente, em copo tipo \"conhaque\", reconhecendo sua alma e complexidade. Harmoniza-se com carnes vermelhas e caças, especialmente as preparadas em fogo direto. Acompanha muito bem queijos fortes e embutidos e também sobremesas. A Schmitt produz cervejas especiais há mais de 20 anos, seguindo as tradições alemã e belga. São receitas exclusivas, únicas, apreciadas pelos paladares mais exigentes do Brasil.",
        "ratebeercom": "http://www.ratebeer.com/beer/schmitt-barley-wine/33032/",
        "imagem": "schmittbarleywine",
        "score": "56"
    },
    {
        "nome": "Barley Gold",
        "paisDeOrigem": "Inglaterra",
        "estilo": "Barley Wine",
        "cervejaria": "Banks’s",
        "abv": 0.074,
        "temperaturaDeConsumo": "8 a 12ºC",
        "copoIdeal": "Pokal, Imperial Pint, Nonic, Goblet, Snifter, Trapist, Bolleke",
        "descricao": "Award-winning Barley Gold is a hearty, potent and warming strong ale. The colour of deep burnished gold, it's produced from copious quantities of the finest natural brewing ingredients. Brimful with fruity, malty, bitter-sweet flavours, that are underpinned by the strength derived from a prolonged conditioning period. This rich complex beer is particularly suitable as a partner to red meat, game and strong cheeses such as Roquefort.",
        "ratebeercom": "http://www.ratebeer.com/beer/bankss-barley-gold/29033/",
        "imagem": "barleygold",
        "score": "42"
    }
]
